UICLVContainer.label.Preferences=\u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2
UICLVContainer.label.AddContent=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf
UICLVContainer.label.ManageContent=\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVContainer.msg.non-contents=\u03a3\u03c5\u03b3\u03bd\u03ce\u03bc\u03b7, \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b1 \u03ac\u03c1\u03b8\u03c1\u03b1.
UICLVContainer.msg.item-not-found=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1.
UICLVContainer.msg.no-permission=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b4\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03ba\u03cc\u03bc\u03b2\u03bf.
UICLVContainer.msg.category-back=\u03a0\u03b7\u03b3\u03b1\u03af\u03bd\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf
UIViewerManagementPopupWindow.title.UICLVConfig=\u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.label.Title=\u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.label.ContentSelectionBlock=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.label.UICLVConfigDisplayModeFormRadioBoxInput=\u039b\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1
UICLVConfig.label.UICLVConfigCheckTranslationFormCheckboxInput=Multi-language support
UICLVConfig.label.UICLVConfigItemPathFormInputSet=\u0394\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
UICLVConfig.label.UICLVConfigItemPathFormStringInput=\u0394\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
UICLVConfig.label.UICLVConfigOrderByFormSelectBox=\u03a4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b9\u03c3\u03b7
UICLVConfig.label.option.exo__COLON__title=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
UICLVConfig.label.option.exo__COLON__dateCreated=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2
UICLVConfig.label.option.exo__COLON__lastModifiedDate=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2
UICLVConfig.label.option.publication__COLON__liveDate=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b4\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2
UICLVConfig.label.option.exo__COLON__startEvent=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b3\u03b5\u03b3\u03bf\u03bd\u03cc\u03c4\u03bf\u03c2
UICLVConfig.label.option.exo__COLON__index=\u03a0\u03af\u03bd\u03b1\u03ba\u03b1\u03c2 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5
UICLVConfig.label.option.DESC=\u0391\u03c0\u03cc\u03b3\u03bf\u03bd\u03bf\u03c2
UICLVConfig.label.option.ASC=\u0393\u03bf\u03bd\u03b9\u03ba\u03cc
UICLVConfig.label.DisplaySettingBlock=\u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7\u03c2
UICLVConfig.label.UICLVConfigHeaderFormStringInput=\u039a\u03b5\u03c6\u03b1\u03bb\u03af\u03b4\u03b1
UICLVConfig.label.UICLVConfigDisplayTemplateFormSelectBox=\u03a0\u03c1\u03cc\u03c4\u03c5\u03c0\u03bf
UICLVConfig.label.UICLVConfigPaginatorTemplateFormSelectBox=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7
UICLVConfig.label.UICLVConfigItemsPerPageFormStringInput=\u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b1\u03bd\u03ac \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
UICLVConfig.label.UICLVConfigShowIllustrationFormCheckboxInput=Show Image
UICLVConfig.label.UICLVConfigShowSummaryFormCheckboxInput=Show Summary
UICLVConfig.label.UICLVConfigShowHeaderFormCheckboxInput=Show Header
UICLVConfig.label.UICLVConfigShowRefreshFormCheckboxInput=Show Refresh
UICLVConfig.label.UICLVConfigShowTitleFormCheckboxInput=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03af\u03c4\u03bb\u03bf\u03c5
UICLVConfig.label.UICLVConfigShowDateCreatedFormCheckboxInput=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1\u03c2
UICLVConfig.label.UICLVConfigShowLinkFormCheckboxInput=Show Link
UICLVConfig.label.UICLVConfigShowReadmoreFormCheckboxInput=Show More Links
UICLVConfig.label.UICLVConfigAllowDynamicUrlStringInput=Allow Dynamic URL
UICLVConfig.label.UICLVConfigShowRssLinkFormCheckboxInput=Show RSS Link
UICLVConfig.label.UICLVConfigShowAutomaticDetectionCheckboxInput=Automatic Detection
UICLVConfig.label.AdvancedBlock=\u03a0\u03c1\u03bf\u03c7\u03c9\u03c1\u03b7\u03bc\u03ad\u03bd\u03b1
UICLVConfig.label.UICLVConfigDynamicNavigationLabel=\u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ae \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7
UICLVConfig.label.UICLVConfigContextualFolderRadioBoxInput=Contextual Folder
UICLVConfig.label.UICLVConfigShowCLVByStringInput=\u03b1\u03c0\u03cc
UICLVConfig.label.UICLVConfigshowSCVWithStringInput=\u03bc\u03b5
UICLVConfig.label.UICLVConfigTargetPageFormInputSet=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
UICLVConfig.label.content-not-found=Content not found.
UICLVConfig.label.ContentPath=\u0394\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.label.Up=\u0395\u03c0\u03ac\u03bd\u03c9
UICLVConfig.label.Down=\u039a\u03ac\u03c4\u03c9
UICLVConfig.label.UICLVConfigCacheManagementLabel=\u039f\u03c1\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.label.UICLVContentByQueryLabel=Content by Query
UICLVConfig.label.UICLVConfigWorkspaceFormSelectBox=\u03a7\u03ce\u03c1\u03bf\u03c2 \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
UICLVConfig.label.UICLVConfigContentByQueryTextArea=by query
UICLVConfig.label.UICLVConfigCacheEnableRadioBoxInput=Share content between users
UICLVConfig.help.TranslationHelp=If you check this option, only contents with the user's language will appear in the list. For example\: when this option is checked and that the user language is English, only contents written in the English language will be listed. Whereas when this option is not checked we list all the contents inside the folder.
UICLVConfig.help.ModeSelectionHelp=\u0394\u03cd\u03bf \u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5. "\u0391\u03c0\u03cc \u03c4\u03bf\u03bd \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf" \u03cc\u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c0\u03ac\u03c1\u03b5\u03b9 \u03cc\u03bb\u03bf \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf \u03c3\u03c4\u03bf\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf/\u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03ba\u03b1\u03b9 "\u0391\u03c0\u03cc \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf" \u03cc\u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03bc\u03b7 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03bf \u03c4\u03c1\u03cc\u03c0\u03bf \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9.
UICLVConfig.help.FolderPathHelp=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9. \u0397 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b8\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03b1\u03b8\u03b5\u03af \u03b4\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ac \u03b1\u03bd \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 "\u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ae \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7" (\u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b3\u03b9\u03b1 \u03c0\u03c1\u03bf\u03c7\u03c9\u03c1\u03b7\u03bc\u03ad\u03bd\u03bf\u03c5\u03c2 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9).
UICLVConfig.help.HeaderOptionHelp=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03ba\u03b5\u03c6\u03b1\u03bb\u03af\u03b4\u03b1\u03c2 \u03c3\u03c4\u03b7\u03bd \u03ba\u03bf\u03c1\u03c5\u03c6\u03ae \u03c4\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5. \u0395\u03ac\u03bd \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae "\u0391\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b7 \u03b1\u03bd\u03af\u03c7\u03bd\u03b5\u03c5\u03c3\u03b7", \u03b8\u03b1 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03b2\u03c1\u03b5\u03b9 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b7 \u03ba\u03b5\u03c6\u03b1\u03bb\u03af\u03b4\u03b1 \u03bc\u03b5 \u03b2\u03ac\u03c3\u03b7 \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae.
UICLVConfig.help.GeneralOptionHelp=Select the graphical elements you want to show in your list. Note that, depending on your selected template, some elements may not be available.
UICLVConfig.help.ContextualHelp=\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae "\u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ae \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7". \u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b4\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ac \u03b1\u03c0\u03cc \u03c4\u03c1\u03af\u03c4\u03bf\u03c5\u03c2 \u03bc\u03b5 \u03b2\u03ac\u03c3\u03b7 \u03bc\u03b9\u03b1 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf URL.
UICLVConfig.help.ParameterHelp=\u0391\u03c5\u03c4\u03ae \u03b7 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf\u03c2 \u03b8\u03b1 \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf, \u03b5\u03c6\u03cc\u03c3\u03bf\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03b7 \u03b4\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ae \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7.
UICLVConfig.help.ShowDetailInPageHelp=\u039a\u03ac\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03ba\u03bb\u03b9\u03ba \u03c3\u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b5\u03c5\u03b8\u03cd\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03bc\u03b5 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03ad\u03c1\u03b5\u03b9\u03b5\u03c2. \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 portlet "\u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c0\u03cc URL" \u03bc\u03b5 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03c4\u03b7 \u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ae \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7 \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1-\u03c3\u03c4\u03cc\u03c7\u03bf \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03b5\u03af \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf.
UICLVConfig.help.DetailParameterHelp=\u0391\u03c5\u03c4\u03ae \u03b7 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf\u03c2 \u03b8\u03b1 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b3\u03b9\u03b1 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03b5\u03c1\u03b5\u03b9\u03ce\u03bd. \u0391\u03c5\u03c4\u03ae \u03b7 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf\u03c2 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf \u03c0\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf portlet "\u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c0\u03cc URL" \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2.
UICLVConfig.help.ContentByQueryHelp=\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b5\u03c1\u03ce\u03c4\u03b7\u03bc\u03b1 SQL \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bb\u03ac\u03b2\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b4\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ac. \u0395\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bf\u03b9 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b5\u03c2 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf\u03b9\: ${user}, ${lang} \u03ae \u03bf\u03c0\u03bf\u03b9\u03b1\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 get \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf\u03c2 (PARAM) \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc ${PARAM}.
UICLVConfig.help.ContentsVisibilityHelp="\u0391\u03c0\u03bf\u03c1\u03c1\u03b9\u03c0\u03c4\u03ad\u03bf \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2" \u03b8\u03b1 \u03c6\u03b9\u03bb\u03c4\u03c1\u03ac\u03c1\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03b5 \u03b2\u03ac\u03c3\u03b7 \u03c4\u03b7\u03bd \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 (\u03b5\u03ac\u03bd \u03b4\u03b7\u03bb\u03b1\u03b4\u03ae \u03ad\u03c7\u03b5\u03b9 \u03b5\u03b9\u03c3\u03ad\u03bb\u03b8\u03b5\u03b9 \u03c3\u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1 \u03bc\u03b5 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc). \u0395\u03ac\u03bd \u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03b8\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf\u03c1\u03b1\u03c4\u03cc \u03bc\u03cc\u03bd\u03bf \u03c4\u03bf \u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf. \u0395\u03ac\u03bd \u03ad\u03c7\u03b5\u03b9 \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03b8\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf\u03c1\u03b1\u03c4\u03cc \u03cc\u03bb\u03bf \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03ad\u03c7\u03bf\u03c5\u03bd \u03bc\u03bf\u03b9\u03c1\u03b1\u03c3\u03c4\u03b5\u03af \u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03b1 \u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2. "\u03a0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf \u03ba\u03b1\u03c4\u03ac \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd" \u03c3\u03b7\u03bc\u03b1\u03af\u03bd\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03b8\u03b1 \u03b2\u03bb\u03ad\u03c0\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03b5 \u03b2\u03ac\u03c3\u03b7 \u03c4\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03c4\u03bf\u03c5. \u03a3\u03c4\u03b9\u03c2 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03b5\u03c1\u03b9\u03c0\u03c4\u03ce\u03c3\u03b5\u03b9\u03c2, \u03b1\u03c5\u03c4\u03ae \u03b7 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b4\u03b5\u03bd \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1\u03c4\u03af \u03b5\u03c0\u03b7\u03c1\u03b5\u03ac\u03b6\u03b5\u03b9 \u03b1\u03c1\u03bd\u03b7\u03c4\u03b9\u03ba\u03ac \u03c4\u03b9\u03c2 \u03b5\u03c0\u03b9\u03b4\u03cc\u03c3\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
UICLVConfig.action.Save=\#{word.save}
UICLVConfig.action.Cancel=\#{word.cancel}
UICLVConfig.action.delete=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
UICLVConfig.msg.not-valid-path=The Folder Path is invalid.
UICLVConfig.msg.saving-success=The portlet's preferences are saved.
UICLVConfig.tab.label.clvContentTab=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVConfig.tab.label.clvDisplayTab=\u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7\u03c2
UICLVConfig.tab.label.clvAdvancedTab=\u03a0\u03c1\u03bf\u03c7\u03c9\u03c1\u03b7\u03bc\u03ad\u03bd\u03b1
UICLVConfigDisplayModeFormRadioBoxInput.label.AutoViewerMode=By Folder
UICLVConfigDisplayModeFormRadioBoxInput.label.ManualViewerMode=By Content
UICLVConfigItemPathFormInputSet.title.SelectFolderPath=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
UICLVConfigItemPathFormInputSet.title.AddPath=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae\u03c2
FolderPathSelectorPopupWindow.title.UIContentSelectorFolder=\u03a0\u03b5\u03c1\u03b9\u03b7\u03b3\u03b7\u03c4\u03ae\u03c2 \u03c6\u03b1\u03ba\u03ad\u03bb\u03c9\u03bd
UICLVConfigOrderTypeFormSelectBox.label.option.OrderDesc=\u0391\u03c0\u03cc\u03b3\u03bf\u03bd\u03bf\u03c2
UICLVConfigOrderTypeFormSelectBox.label.option.OrderAsc=\u0393\u03bf\u03bd\u03b9\u03ba\u03cc
UICLVConfigTargetPageFormInputSet.title.SelectBasePath=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b2\u03ac\u03c3\u03b7\u03c2
UICLVConfigTargetPageFormInputSet.title.SelectTargetPage=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b2\u03ac\u03c3\u03b7\u03c2
UICLVBasePathPopupWindow.title.UIPageSelector=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03b1\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
UICLVPresentation.msg.confirm-delete=\u0395\u03af\u03c3\u03c4\u03b5 \u03b2\u03ad\u03b2\u03b1\u03b9\u03bf\u03b9 \u03cc\u03c4\u03b9 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf;
UICLVPresentation.msg.delete-content-successfully=\u03a4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2.
UICLVPresentation.label.readmore=Read more
UICLVPresentation.label.rssFeed=RSS Feed
UICLVPresentation.action.refresh=\u0391\u03bd\u03b1\u03bd\u03ad\u03c9\u03c3\u03b7
UICLVPresentation.action.edit=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03c3\u03c4\u03bf\u03bd \u03c0\u03b5\u03c1\u03b9\u03b7\u03b3\u03b7\u03c4\u03ae \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
UICLVPresentation.action.delete=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
UICLVPresentation.action.publish=\u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7
UICLVPresentation.label.draft=\u03a0\u03c1\u03bf\u03c3\u03c7\u03ad\u03b4\u03b9\u03bf
CorrectContentSelectorPopupWindow.title.UIContentSelectorMulti=Multiple Content Selector Panel
UIContentDialogFormPopupWindow.title.UIContentDialogForm=Web Content Form
UICLVConfigContextualFolderRadioBoxInput.label.contextualEnable=\u0395\u03bd\u03b5\u03c1\u03b3\u03cc
UICLVConfigContextualFolderRadioBoxInput.label.contextualDisable=\u0391\u03bd\u03b5\u03bd\u03b5\u03c1\u03b3\u03cc
PublicationStates.archived=\u0391\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03b5\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf
PublicationStates.obsolete=\u039e\u03b5\u03c0\u03b5\u03c1\u03b1\u03c3\u03bc\u03ad\u03bd\u03bf
PublicationStates.unpublished=\u0391\u03b4\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c4\u03bf
PublicationStates.enrolled=\u0395\u03b3\u03b3\u03b5\u03b3\u03c1\u03b1\u03bc\u03bc\u03ad\u03bd\u03bf\u03b9
PublicationStates.draft=\u03a0\u03c1\u03bf\u03c3\u03c7\u03ad\u03b4\u03b9\u03bf
PublicationStates.pending=\u03a3\u03b5 \u03b5\u03ba\u03ba\u03c1\u03b5\u03bc\u03cc\u03c4\u03b7\u03c4\u03b1
PublicationStates.approved=\u0395\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf
PublicationStates.inreview=\u03a3\u03b5 \u03b1\u03bd\u03b1\u03b8\u03b5\u03ce\u03c1\u03b7\u03c3\u03b7
PublicationStates.staged=\u0388\u03c4\u03bf\u03b9\u03bc\u03bf \u03b3\u03b9\u03b1 \u03b4\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7
PublicationStates.published=\u0394\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03c5\u03bc\u03ad\u03bd\u03bf
UICLVConfigCacheEnableRadioBoxInput.label.ENABLE=\u0391\u03c0\u03bf\u03c1\u03b9\u03c0\u03c4\u03ad\u03bf \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
UICLVConfigCacheEnableRadioBoxInput.label.DISABLE=Restricted by User Roles
